Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3591.html.tmx
Source language: nob
Languages: sme

source: Sametingets nye arbeidsorden - Sámediggi Sametinget
sme: Sámedikki ođđa bargoortnet - Sámediggi Sametinget

source: Sametingets nye arbeidsorden
sme: Sámedikki ođđa bargoortnet

source: Sametinget vedtok i februar 2010 en ny forretningsorden som er tilpasset de nye grunnreglene vedtatt i desember 2009.
sme: Sámediggi mearridii 2010 guovvamánus ođđa čoahkkinortnega mii lea heivehuvvon ođđa vuođđonjuolggadusaide mat mearriduvvojedje 2009 juovlamánus.

source: Sametingsåpning 2009 Johan Mathis Gaup
sme: Johan Mathis Gaup

source: Den nye forretningsorden innebærere endringer både i saksbehandlingen og i organiseringen i Sametinget.
sme: Ođđa čoahkkinortnet sisttisdoallá rievdadusaid sihke áššemeannudeapmái ja organiseremii Sámedikkis.

source: Den største endringen er at sametingsrådet har gått ut av plenum og at Sametinget har fått fem nye representanter: - Ronny Wilhelmsen for president Egil Olli - Alf Isaksen for visepresident Laila Susanne Vars - Mariann Wollmann Magga for rådsmedlem Marianne Balto - Inga-Lill Sundset for rådsmedlem Vibeke Larsen - Ida Marie Bransfjell for rådsmedlem Ellinor Marita Jåma Møtelederskapet har skiftet navn til plenumsledelsen.
sme: Stuorámus rievdadus lea ahte sámediggeráđđi lea guođđán dievasčoahkkima ja ahte Sámediggi lea ožžon vihtta ođđa áirasa;
